<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
	<dict>
		<key>PayloadContent</key>
		<array>
			<dict>
				<key>allowAccountModification</key>
				<false />
				<key>allowActivityContinuation</key>
				<false />
				<key>allowAirDrop</key>
				<false />
				<key>allowAppClips</key>
				<false />
				<key>allowAppInstallation</key>
				<false />
				<key>allowApplePersonalizedAdvertising</key>
				<false />
				<key>allowAppRemoval</key>
				<false />
				<key>allowAssistantWhileLocked</key>
				<false />
				<key>allowAutoUnlock</key>
				<false />
				<key>allowBookstore</key>
				<false />
				<key>allowBookstoreErotica</key>
				<false />
				<key>allowDeviceNameModification</key>
				<false />
				<key>allowEraseContentAndSettings</key>
				<false />
				<key>allowExplicitContent</key>
				<false />
				<key>allowFilesNetworkDriveAccess</key>
				<false />
				<key>allowFilesUSBDriveAccess</key>
				<false />
				<key>allowFindMyFriends</key>
				<false />
				<key>allowFindMyFriendsModification</key>
				<false />
				<key>allowGameCenter</key>
				<false />
				<key>allowHostPairing</key>
				<false />
				<key>allowInAppPurchases</key>
				<false />
				<key>allowiTunes</key>
				<false />
				<key>allowLockScreenControlCenter</key>
				<false />
				<key>allowLockScreenTodayView</key>
				<false />
				<key>allowMusicService</key>
				<false />
				<key>allowNFC</key>
				<false />
				<key>allowOpenFromManagedToUnmanaged</key>
				<false />
				<key>allowOpenFromUnmanagedToManaged</key>
				<false />
				<key>allowOTAPKIUpdates</key>
				<false />
				<key>allowPairedWatch</key>
				<false />
				<key>allowPassbookWhileLocked</key>
				<false />
				<key>allowPasswordProximityRequests</key>
				<false />
				<key>allowPasswordSharing</key>
				<false />
				<key>allowPodcasts</key>
				<false />
				<key>allowProximitySetupToNewDevice</key>
				<false />
				<key>allowRadioService</key>
				<false />
				<key>allowRemoteScreenObservation</key>
				<false />
				<key>allowSharedDeviceTemporarySession</key>
				<false />
				<key>allowSystemAppRemoval</key>
				<false />
				<key>allowUIConfigurationProfileInstallation</key>
				<false />
				<key>allowUSBRestrictedMode</key>
				<false />
				<key>allowVoiceDialing</key>
				<false />
				<key>allowWallpaperModification</key>
				<false />
				<key>enforcedFingerprintTimeout</key>
				<integer>300</integer>
				<key>forceAuthenticationBeforeAutoFill</key>
				<false />
				<key>forceAutomaticDateAndTime</key>
				<true />
				<key>forceEncryptedBackup</key>
				<true />
				<key>forceLimitAdTracking</key>
				<true />
				<key>PayloadDisplayName</key>
				<string>Restrictions</string>
				<key>PayloadIdentifier</key>
				<string>com.apple.applicationaccess.c85f6292-d813-4c43-9975-1c75c651c7f4</string>
				<key>PayloadType</key>
				<string>com.apple.applicationaccess</string>
				<key>PayloadUUID</key>
				<string>c85f6292-d813-4c43-9975-1c75c651c7f4</string>
				<key>PayloadVersion</key>
				<integer>1</integer>
				<key>ratingMovies</key>
				<integer>0</integer>
				<key>ratingTVShows</key>
				<integer>0</integer>
			</dict>
		</array>
		<key>PayloadDescription</key>
		<string>Full device ristrictions.</string>
		<key>PayloadDisplayName</key>
		<string>Untitled</string>
		<key>PayloadIdentifier</key>
		<string>WF0420.b046e014-a70f-4819-8480-caebdb7db606</string>
		<key>PayloadOrganization</key>
		<string>Watchfinder &amp; Co</string>
		<key>PayloadRemovalDisallowed</key>
		<true />
		<key>PayloadType</key>
		<string>Configuration</string>
		<key>PayloadUUID</key>
		<string>b046e014-a70f-4819-8480-caebdb7db606</string>
		<key>PayloadVersion</key>
		<integer>1</integer>
		<key>TargetDeviceType</key>
		<integer>1</integer>
	</dict>
</plist>